Repository: 247i/Zaz
Catalog: po/*/LC_MESSAGES/zaz.po
Languages: es

source: Andrea Musuruane
es: அன்டிரியா முசுருஅனே

source: Anıl Özbek
es: அனில் ஓச்பேக்

source: Apply
es: இடு

source: Back
es: பின்

source: Back to main menu
es: பிரதான மெனுவுக்குத் திரும்பு

source: Bacteria
es: பாக்டீரியா

source: Bendlantiz
es: பெண்ட்லாண்டிஸ்

source: Best times
es: சிறந்த நேரம்

source: Butterfly
es: பட்டாம்பூச்சி

source: Cancel
es: ரத்து

source: Colour hints
es: வண்ண குறிப்புகள்

source: Congratulations !!! You just pwned
es: வாழ்த்துக்கள் !!! நீங்கள் தான் பணயம் வைத்தீர்கள்

source: Continue
es: தொடர்

source: Credits
es: கடன்கள்

source: Current score: %06d
es: தற்போதய புள்ளிகள்: %06d

source: Delete
es: நீக்கு

source: Disable speed-up
es: வேகத்தை முடக்கு

source: Double D
es: டபுள் டி

source: Dámaso Domínguez (AmiSpaTra)
es: டமாசோ டொமிங்குஸ் (அமிஸ்பாட்ரா)

source: Easy
es: எளிய

source: End game
es: விளையாட்டை முடிக்கவும்

source: Exit
es: வெளியேறு

source: Export video
es: வீடியோவை ஏற்றுமதி

source: Exporting video [press ESC to cancel]
es: வீடியோவை ஏற்றுமதி செய்கிறது [ரத்து செய்ய ESC ஐ அழுத்தவும்]

source: Extra Life !
es: கூடுதல் வாழ்க்கை!

source: Extra points for remaining lives :
es: மீதமுள்ள வாழ்க்கைக்கான கூடுதல் புள்ளிகள்:

source: Frederik Schwarzer
es: ஃபிரடெரிக் ஸ்வார்சர்

source: French:
es: பிரெஞ்சு:

source: Fullscreen
es: முழு திரை

source: Game Over
es: ஆட்டம் முடிந்தது

source: Game paused
es: விளையாட்டு இடைநிறுத்தப்பட்டது

source: Game type:
es: விளையாட்டு வகை:

source: German:
es: செர்மன்:

source: Hall of Fame
es: வாழ்த்தரங்கம்

source: Hungarian:
es: அங்கேரியன்:

source: Infinity
es: முடிவிலி

source: Irena Klon
es: ஐரினா க்ளோன்

source: Italian:
es: இத்தாலிய:

source: Joker
es: நகையாள்

source: Kamil Krzyspiak
es: கமில் கிரிஸ்பியாக்

source: Keyb. sensivity
es: தட்டச்சு உணர்திறன்

source: Kinga Dybka
es: கிங்கா டிப்கா

source: Language
es: மொழி

source: Level cleared
es: நிலை முடிந்தது

source: Lives left: %d
es: மீதமுள்ள வாழ்க்கை: %d

source: Messy Bedroom
es: குழப்பமான படுக்கையறை

source: Michael Sterrett
es: மைக்கேல் ச்டெரெட்

source: Midnight Queen
es: நள்ளிரவு ராணி

source: Mouse sensivity
es: சுட்டி உணர்திறன்

source: Music volume
es: இசை ஒலியளவு

source: New profile
es: புதிய சுயவிவரம்

source: Next level
es: அடுத்த நிலை

source: Nightmare
es: கெட்ட கனவு

source: No
es: இல்லை

source: Nouvel Hugues
es: நோவல் உயூச்

source: Options
es: விருப்பங்கள்

source: Over N' Under
es: மேலும் கீழும்

source: Professional
es: தொழில்முறை

source: Profile:
es: சுயவிவரம்:

source: Restart game
es: மறுதுவக்கம்

source: Retry level
es: நிலை மறுமுயற்சி

source: Russian:
es: ருசியா:

source: SFX volume
es: ஒலி

source: Score: %06d
es: புள்ளிகள்: %06d

source: Sequential
es: வரிசையாக

source: Shortest time for this level and a hi score!
es: இந்த நிலைக்கான சிறிய நேரம் மற்றும் அதிக புள்ளிகள்!

source: Shortest time for this level!
es: இந்த நிலைக்கான சிறிய நேரம்!

source: Show FPS
es: FPS காட்டு

source: Snail
es: நத்தை

source: Spanish:
es: தமிழ்:

source: Start game
es: விளையாட்டை துவங்கு

source: Time Bonus ! (%d sec * %d = %d)
es: கூடுதல் நேரம் (%d நொடி * %d = %d)

source: Turkish:
es: துருக்கிச்:

source: TwinTlantis
es: இரட்டைஅட்லான்டிச்

source: View replay
es: பதிலை காண்

source: Yes
es: ஆம்

source: You have a hi score!
es: நீங்கள் அதிக புள்ளிகள் எடுத்துள்ளிர்கள்!

source: You have been warned
es: நீங்கள் எச்சரிக்க பாடுகிறீர்கள்

source: [http://www.paniq.org] Released under CC BY-SA License
es: [http://www.paniq.org] CC BY-SA உரிமத்தின் கீழ் வெளியிடப்பட்டது

source: [remigiusz.dybka@gmail.com] Released under GPLv3 License
es: [remigiusz.dybka@gmail.com] GPLv3 உரிமம் மூலம் வெளியிடப்பட்டது

source: additional coding:
es: கூடுதல் நிரலாக்கம்:

source: additional testing:
es: கூடுதல் சோதனை:

source: locked
es: பூட்டபட்டது

source: music:
es: இசை:

source: paniq - Leonard Ritter
es: பனிக் - லீயோனார்ட் ரிட்டர்

source: translations:
es: மொழிபெயர்புகள்:
